{
  "aboutUs":[
    {
      "id":1,
      "title":"关于我们",
      "content":"<div><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 某某健身俱乐部有限公司成立于2001年9月7日，是由中体产业股份有限公司与健身公司合作成立的一家高度专业化、规模化、高档次经营健身俱乐部的合资公司。某某某产业股份有限公司 (股票代码600158)是国家体育总局控股的唯一一家体育上市公司，自1998年3月成立以来，始终致力于体育产业的经营与开发，并不断拓展体育市场经营领域，实现体育产业的多元化经营。美国某某健身公司是全美国和全世界最大的健身中心商业运营商，具有40多年的专业健身历史，在美国和加拿大等地共经营400多家健身中心，有着成熟的经营策略和科学的管理经验，在全球拥有400多万会员，每天接待超过1亿2千5百万的健身者。<img src='/static/upload/20131104_165044.jpg'></p><p><br>我们的目标是为中国市场提供专业、高品质和本土化的健身服务。为了达到这个目标，中体倍力通过其成熟的“特许加盟”体系迅速的发展壮大。加盟商们在遵循中体倍力严格的品质标准的前提下，可以拥有和经营自己的“中体倍力”健身俱乐部。凭借着中体公司在中国体育产业界的资深背景、雄厚的财力支持和美国Bally Total Fitness全方位的专业管理系统，中体倍力的连锁俱乐部体系还将不断迅速壮大。</p><p><br>我们目前在全国范围内拥有40余家店，主要分布在直辖市和一级省会城市。中体倍力凭借科学化、专业化的完美服务，坚持创新的理念，使全国的会员量不断快速地增长。源源不断推出的贴近用户的新产品，诸如儿童体质能中心、有氧操工作室等主题项目，赢得了新老用户的一致赞许与支持。</p><p>&nbsp;</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; 某某健身近年来通过产业整合与并购重组，凭借现代化的会员制连锁经营模式、国际化的专业健身管理队伍、丰富多彩的健身教练课程、行之有效的健身服务项目、舒适优雅的运动环境和时尚动感的品牌号召力，一跃发展成为亚洲时尚健身运动产业的领导品牌。2011年12月某某国际在香港证券交易所主板上市，极大地促进了某某健身的品牌升级和服务改善，开启了健身行业健康发展的新局面。 2012年6月，某某健身成功登陆台湾，开辟了海外首家某某健身俱乐部，标志着某某健身海外扩张和国际化战略的启动。</p><p>&nbsp;&nbsp;&nbsp;</p><p>&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; 某某健身作为健康生活方式的传播者深受海内外健身爱好者的青睐，多年来连续荣获中国健身行业“C-BP品牌力第一名”、“全国优秀健身俱乐部”等各种荣誉称号。展望未来，某某健身将一如既往地发扬“团结和谐、拼搏创新”的企业精神，努力打造中国领先、国际一流的室内运动和健身产业集团！</p></div>"
    },
    {
      "id":2,
      "title":"公司简介",
      "content":"<div><p> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 某某健身公司其推出的健美裤风靡全中国，从而开始了某某企业的历史。当时社会流行一句话“不管多大肚，都穿健美裤”，描写的就是当时健美裤畅销的盛况。&nbsp;&nbsp;&nbsp; 某某企业起于健美裤，自某某企业出生起，就被赋予了室内运动的基因。</p> <p> &nbsp;</p> <p> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 某某自成立之初，一直专注于室内运动，并成功地发展成为中国最大的室内运动品牌，在室内运动服饰细分市场，某某在品牌和市场份额方面处于绝对的领先地位，而在健身俱乐部领域，某某更已发展成为亚洲最具影响力的连锁健身品牌之一。</p> <p> &nbsp;</p> <p> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 某某健身起源于二十世纪九十年代。1998年，中国室内运动的领导品牌--某某--将国际先进的健身俱乐部管理模式和国际时尚的健身体验带入中国市场，启动了中国大陆某某健身俱乐部连锁经营体系。 1999年，某某健身首家俱乐部在北京开业。某某健身发展至今已经拥有近百家连锁健身俱乐部，成为亚洲地区规模最大的连锁健身俱乐部之一。<img src='/static/upload/20131104_165112.jpg'></p> <p> &nbsp;</p> <p> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 作为中国大陆最早成立的大型连锁健身俱乐部，某某健身以“引领室内运动、倡导健康生活、体验快乐人生”作为企业使命，长期致力于推广快乐、时尚、健康的健身文化，倡导休闲、健康的生活方式，积极推进全民健身活动，努力提升国民身体素质。</p> <p> &nbsp;</p> <p> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 某某健身近年来通过产业整合与并购重组，凭借现代化的会员制连锁经营模式、国际化的专业健身管理队伍、丰富多彩的健身教练课程、行之有效的健身服务项目、舒适优雅的运动环境和时尚动感的品牌号召力，一跃发展成为亚洲时尚健身运动产业的领导品牌。2011年12月某某国际在香港证券交易所主板上市，极大地促进了某某健身的品牌升级和服务改善，开启了健身行业健康发展的新局面。 2012年6月，某某健身成功登陆台湾，开辟了海外首家某某健身俱乐部，标志着某某健身海外扩张和国际化战略的启动。</p> <p> &nbsp;</p> <p> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 某某健身作为健康生活方式的传播者深受海内外健身爱好者的青睐，多年来连续荣获中国健身行业“C-BP品牌力第一名”、“全国优秀健身俱乐部”等各种荣誉称号。展望未来，某某健身将一如既往地发扬“团结和谐、拼搏创新”的企业精神，努力打造中国领先、国际一流的室内运动和健身产业集团！</p> <p> &nbsp;</p> </div>"
    },
    {
      "id":3,
      "title":"企业优势",
      "content":"<div><p> 品牌知名度—行内公认的健身俱乐部连锁经营品牌<br> <br> · 俱乐部规模—大中华市场覆盖广泛，会员和潜在客户积累多<br> <br> · 器材设备—多为国际大品牌星驰、太空、力健、必确等<br> <img src='/static/upload/20131104_165447.jpg'><br> · 健身课程—国际接轨，如Les Mills（莱美） 和Zumba（尊巴）等<br> <br> · 管理经验—中高层从业背景深厚，行业经验丰富<br> <br> · 投资人—战略视野、资本运作、商业头脑、创新意识<br> <br> · 在全国拥有会员近100万人；<br> <br> · 在全国拥有专业的健身教练2000人；<br> <br> · 在全国拥有直营连锁店面近百家；<br> <br> · 拥有国际的莱美 和尊巴等课程的授权和专业的课程培训指导；<img src='/static/upload/20131104_165426.jpg'><br> <br> · 与国际专业、一流的品牌器械（星驰、太空等）供应商形成战略合作；&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br> <br> · 聘请港澳台地区及具备MBA学历的专业管理人才；<br> <br> · 在上市集团的依托下，探索、创新成就行业领导者；<br> <br> · 与中国银行形成战略联盟，在厦门市政府部门的支持下率先在全国服务行业内推出“中银·浩沙卡”，提出科学健身、无忧消费的概念，通过银行按月代扣改善预付费卡现状；<br> <br> · 在国家体育总局的关怀和指导下，从本土市场走向国际市场，2012年在台湾地区投资建成13200平米大型健身旗舰会所，为开拓港澳台及东南亚市场奠定了基础；<br> <br> · 每年在全国开展近百场全民健身万里行进高校、社区、企业的推广活动，是国家体育总局全民健身项目的主要推广单位；<br> <br> · 连续8年独家冠名并承办国家体育总局的“全国万人大众健美操赛事”，成为后奥运时代的一项全民健身赛事；</p> </div>"
    },
    {
      "id":4,
      "title":"加盟我们",
      "content":"<div><p> &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;加盟健身俱乐部您可以获得强势的健身品牌优势，健全的培训体制，完善的销售与客户服务系统，全国连锁加盟体系，无可比拟的投资背景，健康的朝阳产业，持续稳定的投资回报，设备集团采购的特殊优惠，专业的场地装修支持，全国媒体的整合推广，准确的目标消费者定位。<img src='/static/upload/20131104_165112.jpg'></p> <p> &nbsp;</p> <p> 某某产业股份有限公司(股票代码600158)是国家体育总局控股的唯一一家体育上市公司，自1998年3月成立以来，始终致力于体育产业的经营与开发，并不断拓展体育市场经营领域，实现体育产业的多元化经营。公司以资本运营为中心，以资源战略和品牌战略为两个基本点，以为大众提供一流的体育产品和健康服务为宗旨，通过借鉴国外的成熟经验，凭借自身丰富的体育资源、雄厚的资金实力和专业的技术力量，推进中国全民健身活动的开展，推动中国体育产业的发展和进步，中体产业将与中外合作伙伴共同开拓进取，为实现体育跨世纪经营而努力。</p> <p> &nbsp;</p> <p> 我们是全美国和全世界最大的健身中心商业运营商。亦是美国上市公司(股票代码NYSE:BFT)。到目前为止，我们在美国28个州和加拿大的部分城市共经营了430多家“我们健身中心”。在我们健身中心所处的50多个大都市区域中，拥有400万会员。在过去一年里，健身中心就接待了超过1亿人次的健身群体。</p> <p> &nbsp;</p> <p> 健身俱乐部有限公司，以发展全民健身、提高大众的身体素质为己任，将采用美国我们健身公司成熟的经营策略和科学的管理方法，同时结合中国的具体国倩，建设发展具备国际水准的连锁健身俱乐部，促进中国健身市场的规范化、专业化。</p> </div>"
    }
  ]
}
