<template>
  <div>
    <div class="sb_box">
      <div class="editor active" id="showtext">
        <div>
          <p>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 某某健身俱乐部有限公司成立于2001年9月7日，是由中体产业股份有限公司与健身公司合作成立的一家高度专业化、规模化、高档次经营健身俱乐部的合资公司。某某某产业股份有限公司 (股票代码600158)是国家体育总局控股的唯一一家体育上市公司，自1998年3月成立以来，始终致力于体育产业的经营与开发，并不断拓展体育市场经营领域，实现体育产业的多元化经营。美国某某健身公司是全美国和全世界最大的健身中心商业运营商，具有40多年的专业健身历史，在美国和加拿大等地共经营400多家健身中心，有着成熟的经营策略和科学的管理经验，在全球拥有400多万会员，每天接待超过1亿2千5百万的健身者。<img src="/static/upload/20131104_165044.jpg"></p>
          <p>
            <br>
            　　我们的目标是为中国市场提供专业、高品质和本土化的健身服务。为了达到这个目标，中体倍力通过其成熟的“特许加盟”体系迅速的发展壮大。加盟商们在遵循中体倍力严格的品质标准的前提下，可以拥有和经营自己的“中体倍力”健身俱乐部。凭借着中体公司在中国体育产业界的资深背景、雄厚的财力支持和美国Bally Total Fitness全方位的专业管理系统，中体倍力的连锁俱乐部体系还将不断迅速壮大。</p>
          <p>
            <br>
            　　我们目前在全国范围内拥有40余家店，主要分布在直辖市和一级省会城市。中体倍力凭借科学化、专业化的完美服务，坚持创新的理念，使全国的会员量不断快速地增长。源源不断推出的贴近用户的新产品，诸如儿童体质能中心、有氧操工作室等主题项目，赢得了新老用户的一致赞许与支持。</p>
          <p>
            &nbsp;</p>
          <p>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; 某某健身近年来通过产业整合与并购重组，凭借现代化的会员制连锁经营模式、国际化的专业健身管理队伍、丰富多彩的健身教练课程、行之有效的健身服务项目、舒适优雅的运动环境和时尚动感的品牌号召力，一跃发展成为亚洲时尚健身运动产业的领导品牌。2011年12月某某国际在香港证券交易所主板上市，极大地促进了某某健身的品牌升级和服务改善，开启了健身行业健康发展的新局面。 2012年6月，某某健身成功登陆台湾，开辟了海外首家某某健身俱乐部，标志着某某健身海外扩张和国际化战略的启动。</p>
          <p>
            &nbsp;&nbsp;&nbsp;</p>
          <p>
            &nbsp;&nbsp;&nbsp;&nbsp; &nbsp; 某某健身作为健康生活方式的传播者深受海内外健身爱好者的青睐，多年来连续荣获中国健身行业“C-BP品牌力第一名”、“全国优秀健身俱乐部”等各种荣誉称号。展望未来，某某健身将一如既往地发扬“团结和谐、拼搏创新”的企业精神，努力打造中国领先、国际一流的室内运动和健身产业集团！</p>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
</script>

<style lang="scss" scoped>
  .editor {
    padding: 15px 10px;
    line-height: 1.8;
    word-wrap: break-word;
    font-size: 14px;
    img{
      width: 100%;
    }
  }
</style>
